Repository: ncleton/vibe-walkie
Catalog: macOS/AppRemoteMac/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# mac.vibe.walkie.will.relaunch.automatically.after.the.update.9b9d835
source: Vibe Walkie will relaunch automatically after the update.
ar: سيُعاد تشغيل Vibe Walkie تلقائيًا بعد التحديث.
ca: Vibe Walkie es tornarà a obrir automàticament després de l’actualització.
cs: Vibe Walkie se po aktualizaci automaticky znovu spustí.
da: Vibe Walkie starter automatisk igen efter opdateringen.
de: Vibe Walkie wird nach dem Update automatisch neu gestartet.
el: Το Vibe Walkie θα επανεκκινηθεί αυτόματα μετά την ενημέρωση.
es: Vibe Walkie se volverá a abrir automáticamente después de la actualización.
fi: Vibe Walkie käynnistyy automaattisesti uudelleen päivityksen jälkeen.
fr: Vibe Walkie se relancera automatiquement après la mise à jour.
he: Vibe Walkie יופעל מחדש באופן אוטומטי לאחר העדכון.
hi: अपडेट के बाद Vibe Walkie अपने-आप फिर से शुरू होगा।
hr: Vibe Walkie automatski će se ponovno pokrenuti nakon ažuriranja.
hu: A Vibe Walkie a frissítés után automatikusan újraindul.
id: Vibe Walkie akan dimulai ulang secara otomatis setelah pembaruan.
it: Vibe Walkie si riavvierà automaticamente dopo l’aggiornamento.
ja: アップデート後、Vibe Walkieは自動的に再起動します。
ko: 업데이트 후 Vibe Walkie가 자동으로 다시 실행됩니다.
ms: Vibe Walkie akan dilancarkan semula secara automatik selepas kemas kini.
nb: Vibe Walkie starter automatisk på nytt etter oppdateringen.
nl: Vibe Walkie wordt na de update automatisch opnieuw gestart.
pl: Vibe Walkie uruchomi się ponownie automatycznie po uaktualnieniu.
pt: O Vibe Walkie será reiniciado automaticamente após a atualização.
ro: Vibe Walkie va reporni automat după actualizare.
ru: Vibe Walkie автоматически перезапустится после обновления.
sk: Vibe Walkie sa po aktualizácii automaticky znova spustí.
sv: Vibe Walkie startar om automatiskt efter uppdateringen.
th: Vibe Walkie จะเปิดใหม่โดยอัตโนมัติหลังจากอัปเดต
tr: Vibe Walkie güncellemeden sonra otomatik olarak yeniden başlatılacak.
uk: Vibe Walkie автоматично перезапуститься після оновлення.
vi: Vibe Walkie sẽ tự động khởi động lại sau khi cập nhật.
yue: 更新後，Vibe Walkie 會自動重新啟動。
zh_hans: 更新后，Vibe Walkie 将自动重新启动。
zh_hant: 更新後，Vibe Walkie 將自動重新啟動。

# mac.check.for.updates.a581402
source: Check for Updates…
ar: البحث عن تحديثات…
ca: Cerca actualitzacions…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen…
el: Έλεγχος για ενημερώσεις…
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Rechercher les mises à jour…
he: חיפוש עדכונים…
hi: अपडेट देखें…
hr: Provjeri ima li ažuriranja…
hu: Frissítések keresése…
id: Periksa pembaruan…
it: Controlla gli aggiornamenti...
ja: アップデートを確認…
ko: 업데이트 확인…
ms: Periksa Kemas Kini…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź uaktualnienia…
pt: Buscar Atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sk: Vyhľadať aktualizácie…
sv: Sök efter uppdateringar…
th: ตรวจหารายการอัปเดต…
tr: Güncellemeleri denetle…
uk: Перевірити наявність оновлень…
vi: Kiểm tra bản cập nhật…
yue: 檢查更新…
zh_hans: 检查更新…
zh_hant: 檢查更新…

# mac.checking.tailscale.213070b
source: Checking Tailscale…
ar: جارٍ التحقق من Tailscale…
ca: S’està comprovant Tailscale…
cs: Kontrola Tailscale…
da: Kontrollerer Tailscale…
de: Tailscale wird geprüft…
el: Έλεγχος Tailscale…
es: Comprobando Tailscale…
fi: Tarkistetaan Tailscalea…
fr: Vérification de Tailscale…
he: בודק את Tailscale…
hi: Tailscale की जाँच हो रही है…
hr: Provjera Tailscalea…
hu: Tailscale ellenőrzése…
id: Memeriksa Tailscale…
it: Controllo Tailscale...
ja: Tailscaleを確認中…
ko: Tailscale 확인 중…
ms: Memeriksa Tailscale…
nb: Kontrollerer Tailscale…
nl: Tailscale controleren…
pl: Sprawdzanie Tailscale…
pt: Verificando o Tailscale…
ro: Se verifică Tailscale…
ru: Проверка Tailscale…
sk: Kontroluje sa Tailscale…
sv: Kontrollerar Tailscale…
th: กำลังตรวจสอบ Tailscale…
tr: Tailscale denetleniyor…
uk: Перевірка Tailscale…
vi: Đang kiểm tra Tailscale…
yue: 正在檢查 Tailscale…
zh_hans: 正在检查 Tailscale…
zh_hant: 正在檢查 Tailscale…

# mac.choose.a.position.then.its.action.and.icon.af4b148
source: Choose a position, then its action and icon.
ar: اختر موضعاً، ثم الإجراء والأيقونة.
ca: Tria una posició i, després, l’acció i la icona.
cs: Vyberte pozici a potom její akci a ikonu.
da: Vælg en placering og derefter dens handling og ikon.
de: Wähle eine Position und anschließend ihre Aktion und ihr Symbol.
el: Επιλέξτε μια θέση και έπειτα την ενέργεια και το εικονίδιό της.
es: Elige una posición, luego su acción e icono.
fi: Valitse sijainti ja sitten sen toiminto ja kuvake.
fr: Choisissez une zone, puis son action et son icône.
he: בחרו מיקום ולאחר מכן את הפעולה והסמל שלו.
hi: एक जगह चुनें, फिर उसकी कार्रवाई और आइकन चुनें।
hr: Odaberite položaj, zatim njegovu radnju i ikonu.
hu: Válassz pozíciót, majd műveletet és ikont.
id: Pilih posisi, lalu tindakan dan ikonnya.
it: Scegli una posizione, poi la sua azione e l'icona.
ja: 位置を選び、アクションとアイコンを設定してください。
ko: 위치를 선택한 다음 동작과 아이콘을 정하세요.
ms: Pilih kedudukan, kemudian tindakan dan ikonnya.
nb: Velg en plassering og deretter handlingen og ikonet.
nl: Kies een positie en vervolgens de actie en het pictogram.
pl: Wybierz pozycję, a następnie akcję i ikonę.
pt: Escolha uma posição, depois a ação e o ícone.
ro: Alege o poziție, apoi acțiunea și pictograma acesteia.
ru: Выберите позицию, затем действие и значок.
sk: Vyberte pozíciu a potom jej akciu a ikonu.
sv: Välj en position och sedan dess åtgärd och ikon.
th: เลือกตำแหน่ง แล้วเลือกการทำงานและไอคอน
tr: Bir konum, ardından eylem ve simge seçin.
uk: Виберіть позицію, а потім її дію та значок.
vi: Chọn vị trí, rồi hành động và biểu tượng của nó.
yue: 選擇位置，再揀動作同圖示。
zh_hans: 选择一个位置，再选择其操作和图标。
zh_hant: 選擇一個位置，再選擇其操作和圖示。

# mac.close.711e5f2
source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
yue: 關閉
zh_hans: 关闭
zh_hant: 關閉

# mac.code.value.18fbe57
source: Code: %@
ar: الرمز: %@
ca: Codi: %@
cs: Kód: %@
da: Kode: %@
el: Κωδικός: %@
es: Código: %@
fi: Koodi: %@
he: קוד: %@
hi: कोड: %@
hr: Kôd: %@
hu: Kód: %@
id: Kode: %@
it: Il codice: %@
ja: コード：%@
ko: 코드: %@
ms: Kod: %@
nb: Kode: %@
pl: Kod: %@
pt: Código: %@
ro: Cod: %@
ru: Код: %@
sk: Kód: %@
sv: Kod: %@
th: รหัส: %@
tr: Kod: %@
uk: Код: %@
vi: Mã: %@
yue: 代碼：%@
zh_hans: 代码：%@
zh_hant: 代碼：%@

# mac.code.value.74a3b10
source: Code %@
ar: الرمز %@
ca: Codi %@
cs: Kód %@
da: Kode %@
el: Κωδικός %@
es: Código %@
fi: Koodi %@
he: קוד %@
hi: कोड %@
hr: Kôd %@
hu: %@ kód
id: Kode %@
it: Codice %@
ja: コード %@
ko: 코드 %@
ms: Kod %@
nb: Kode %@
pl: Kod %@
pt: Código %@
ro: Cod %@
ru: Код %@
sk: Kód %@
sv: Kod %@
th: รหัส %@
tr: Kod %@
uk: Код %@
vi: Mã %@
yue: 代碼 %@
zh_hans: 代码 %@
zh_hant: 代碼 %@

# mac.connected.to.value.421b271
source: Connected to %@
ar: متصل بـ %@
ca: Connectat a %@
cs: Připojeno k %@
da: Forbundet til %@
de: Verbunden mit %@
el: Συνδεδεμένο με %@
es: Conectado a %@
fi: Yhdistetty kohteeseen %@
fr: Connecté à %@
he: מחובר אל %@
hi: %@ से कनेक्टेड
hr: Povezano s %@
hu: Kapcsolódva ehhez: %@
id: Terhubung ke %@
it: Connesso a %@
ja: %@に接続済み
ko: %@에 연결됨
ms: Bersambung ke %@
nb: Koblet til %@
nl: Verbonden met %@
pl: Połączono z %@
pt: Conectado ao %@
ro: Conectat la %@
ru: Подключено к %@
sk: Pripojené k %@
sv: Ansluten till %@
th: เชื่อมต่อกับ %@ แล้ว
tr: %@ aygıtına bağlı
uk: Підключено до %@
vi: Kết nối với %@
yue: 已連接到 %@
zh_hans: 已连接到 %@
zh_hant: 已連線至 %@

# mac.copy.code.58d4532
source: Copy code
ar: نسخ الرمز
ca: Copia el codi
cs: Kopírovat kód
da: Kopier kode
de: Code kopieren
el: Αντιγραφή κωδικού
es: Copiar código
fi: Kopioi koodi
fr: Copier le code
he: העתקת הקוד
hi: कोड कॉपी करें
hr: Kopiraj kôd
hu: Kód másolása
id: Salin kode
it: Copia codice
ja: コードをコピー
ko: 코드 복사
ms: Salin kod
nb: Kopier kode
nl: Kopieer code
pl: Kopiuj kod
pt: Copiar código
ro: Copiază codul
ru: Копировать код
sk: Kopírovať kód
sv: Kopiera kod
th: คัดลอกรหัส
tr: Kodu kopyala
uk: Копіювати код
vi: Sao chép mã
yue: 複製代碼
zh_hans: 复制代码
zh_hant: 複製代碼

# mac.custom.image.selected.5da81a7
source: Custom image selected
ar: تم اختيار صورة مخصصة
ca: S’ha seleccionat una imatge personalitzada
cs: Vybrán vlastní obrázek
da: Tilpasset billede valgt
de: Eigenes Bild ausgewählt
el: Επιλέχθηκε προσαρμοσμένη εικόνα
es: Imagen personalizada seleccionada
fi: Mukautettu kuva valittu
fr: Image personnalisée sélectionnée
he: נבחרה תמונה מותאמת אישית
hi: कस्टम इमेज चुनी गई
hr: Odabrana je prilagođena slika
hu: Egyéni kép kiválasztva
id: Gambar khusus telah dipilih
it: Immagine personalizzata selezionata
ja: カスタム画像を選択済み
ko: 사용자 설정 이미지 선택됨
ms: Imej tersuai dipilih
nb: Tilpasset bilde valgt
nl: Aangepaste afbeelding geselecteerd
pl: Wybrano niestandardowy obraz
pt: Imagem personalizada selecionada
ro: Imagine personalizată selectată
ru: Выбрано своё изображение
sk: Vybratý vlastný obrázok
sv: Anpassad bild vald
th: เลือกรูปภาพแบบกำหนดเองแล้ว
tr: Özel görsel seçildi
uk: Вибрано власне зображення
vi: Đã chọn hình ảnh tùy chỉnh
yue: 已選擇自訂圖片
zh_hans: 已选择自定义图像
zh_hant: 已選擇自訂影像

# mac.custom.keyboard.shortcuts.and.icons.will.be.replaced.76dd7e5
source: Custom keyboard shortcuts and icons will be replaced.
ar: سيتم استبدال اختصارات لوحة المفاتيح والأيقونات المخصصة.
ca: Les dreceres de teclat i les icones personalitzades se substituiran.
cs: Vlastní klávesové zkratky a ikony budou nahrazeny.
da: Tilpassede tastaturgenveje og ikoner bliver erstattet.
de: Eigene Tastaturkurzbefehle und Symbole werden ersetzt.
el: Οι προσαρμοσμένες συντομεύσεις πληκτρολογίου και τα εικονίδια θα αντικατασταθούν.
es: Se reemplazarán los atajos de teclado personalizados e iconos.
fi: Mukautetut näppäimistön pikakomennot ja kuvakkeet korvataan.
fr: Les raccourcis clavier et les icônes personnalisées seront remplacés.
he: קיצורי מקלדת וסמלים מותאמים אישית יוחלפו.
hi: कस्टम कीबोर्ड शॉर्टकट और आइकन बदल दिए जाएँगे।
hr: Prilagođeni tipkovni prečaci i ikone bit će zamijenjeni.
hu: Az egyéni billentyűparancsok és ikonok lecserélődnek.
id: Pintasan papan ketik dan ikon khusus akan diganti.
it: Le scorciatoie e le icone personalizzate della tastiera saranno sostituite.
ja: カスタムキーボードショートカットとアイコンは置き換えられます。
ko: 사용자 설정 키보드 단축키와 아이콘이 교체됩니다.
ms: Pintasan papan kekunci dan ikon tersuai akan digantikan.
nb: Tilpassede tastatursnarveier og ikoner blir erstattet.
nl: Aangepaste sneltoetsen en pictogrammen worden vervangen.
pl: Niestandardowe skróty klawiaturowe i ikony zostaną zastąpione.
pt: Os atalhos e ícones do teclado personalizados serão substituídos.
ro: Scurtăturile de tastatură și pictogramele personalizate vor fi înlocuite.
ru: Пользовательские сочетания клавиш и значки будут заменены.
sk: Vlastné klávesové skratky a ikony budú nahradené.
sv: Anpassade kortkommandon och ikoner kommer att ersättas.
th: ปุ่มลัดและไอคอนแบบกำหนดเองจะถูกแทนที่
tr: Özel klavye kısayolları ve simgeler değiştirilecek.
uk: Власні клавіатурні команди та значки буде замінено.
vi: Các phím tắt bàn phím và biểu tượng tùy chỉnh sẽ bị thay thế.
yue: 自訂鍵盤快捷鍵同圖示將會被取代。
zh_hans: 自定义键盘快捷键和图标将被替换。
zh_hant: 自訂鍵盤快速鍵和圖示將被替換。

# mac.deny.283348d
source: Deny
ar: رفض
ca: Denega
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Denegar
fi: Estä
fr: Refuser
he: דחייה
hi: अस्वीकार करें
hr: Odbij
hu: Elutasítás
id: Tolak
it: Nega
ja: 許可しない
ko: 허용 안 함
ms: Tolak
nb: Avslå
nl: Weiger
pl: Odmów
pt: Negar
ro: Refuză
ru: Запретить
sk: Zamietnuť
sv: Neka
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
yue: 拒絕
zh_hans: 拒绝
zh_hant: 拒絕

# mac.disable.remote.mode.bdb0c08
source: Disable Remote Mode
ar: تعطيل الوضع البعيد
ca: Desactiva el mode remot
cs: Vypnout vzdálený režim
da: Slå fjerntilstand fra
de: Fernmodus deaktivieren
el: Απενεργοποίηση απομακρυσμένης λειτουργίας
es: Deshabilitar el modo remoto
fi: Poista etätila käytöstä
fr: Désactiver le Mode Nomade
he: השבתת מצב מרוחק
hi: रिमोट मोड बंद करें
hr: Isključi udaljeni način
hu: Távoli mód kikapcsolása
id: Nonaktifkan Mode Remote
it: Disattiva modalità remota
ja: リモートモードを無効にする
ko: 원격 모드 비활성화
ms: Nyahdayakan Mod Jauh
nb: Slå av fjernmodus
nl: Schakel modus op afstand uit
pl: Wyłącz tryb zdalny
pt: Desativar o modo remoto
ro: Dezactivează Modul la distanță
ru: Отключить удалённый режим
sk: Vypnúť vzdialený režim
sv: Stäng av fjärrläge
th: ปิดโหมดระยะไกล
tr: Uzak Mod'u devre dışı bırak
uk: Вимкнути віддалений режим
vi: Tắt Chế độ từ xa
yue: 停用遙距模式
zh_hans: 关闭远程模式
zh_hant: 關閉遠端模式

# mac.done.f28acc8
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Feito
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
yue: 完成
zh_hans: 完成
zh_hant: 完成

# mac.download.tailscale.ae8b630
source: Download Tailscale
ar: تنزيل Tailscale
ca: Descarrega Tailscale
cs: Stáhnout Tailscale
da: Hent Tailscale
de: Tailscale laden
el: Λήψη Tailscale
es: Descargar Tailscale
fi: Lataa Tailscale
fr: Télécharger Tailscale
he: הורדת Tailscale
hi: Tailscale डाउनलोड करें
hr: Preuzmi Tailscale
hu: Tailscale letöltése
id: Unduh Tailscale
it: Scarica Tailscale
ja: Tailscaleをダウンロード
ko: Tailscale 다운로드
ms: Muat turun Tailscale
nb: Last ned Tailscale
pl: Pobierz Tailscale
pt: Baixar Tailscale
ro: Descarcă Tailscale
ru: Скачать Tailscale
sk: Stiahnuť Tailscale
sv: Hämta Tailscale
th: ดาวน์โหลด Tailscale
tr: Tailscale indir
uk: Завантажити Tailscale
vi: Tải xuống Tailscale
yue: 下載 Tailscale
zh_hans: 下载 Tailscale
zh_hant: 下載 Tailscale

# mac.e.g.copy.e057f11
source: E.g. Copy
ar: مثال: نسخ
ca: P. ex., Copia
cs: Např. Kopírovat
da: F.eks. Kopier
de: Z. B. Kopieren
el: Π.χ. Αντιγραφή
es: P. ej., Copiar
fi: Esim. Kopioi
fr: Ex. Copier
he: לדוגמה, העתקה
hi: जैसे, कॉपी
hr: Npr. Kopiraj
hu: Például Másolás
id: Contoh: Salin
it: Per esempio: Copia
ja: 例：コピー
ko: 예: 복사
ms: Contohnya Salin
nb: F.eks. Kopier
nl: Bijv. Kopieer
pl: Np. Kopiuj
pt: Ex.: Copiar
ro: De ex. Copiază
ru: Например, «Копировать»
sk: Napr. Kopírovať
sv: T.ex. Kopiera
th: เช่น คัดลอก
tr: Örn. Kopyala
uk: Наприклад, Копіювати
vi: Ví dụ: Sao chép
yue: 例如：複製
zh_hans: 例如：复制
zh_hant: 例如：複製

# mac.edit.42e3760
source: Edit
ar: تعديل
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerk
pl: Edytuj
pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
yue: 編輯
zh_hans: 编辑
zh_hant: 編輯

# mac.edit.value.9465aba
source: Edit %@
ar: تعديل %@
ca: Edita %@
cs: Upravit %@
da: Rediger %@
de: %@ bearbeiten
el: Επεξεργασία %@
es: Editar %@
fi: Muokkaa: %@
fr: Modifier %@
he: עריכת %@
hi: %@ संपादित करें
hr: Uredi %@
hu: %@ szerkesztése
it: Modifica %@
ja: %@を編集
ko: %@ 편집
nb: Rediger %@
nl: Bewerk %@
pl: Edytuj %@
pt: Editar %@
ro: Editează %@
ru: Изменить %@
sk: Upraviť %@
sv: Redigera %@
th: แก้ไข %@
tr: %@ öğesini düzenle
uk: Редагувати %@
vi: Sửa %@
yue: 編輯 %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

# mac.enable.remote.mode.ed6a27f
source: Enable Remote Mode
ar: تمكين الوضع البعيد
ca: Activa el mode remot
cs: Zapnout vzdálený režim
da: Slå fjerntilstand til
de: Fernmodus aktivieren
el: Ενεργοποίηση απομακρυσμένης λειτουργίας
es: Habilitar el modo remoto
fi: Ota etätila käyttöön
fr: Activer le Mode Nomade
he: הפעלת מצב מרוחק
hi: रिमोट मोड चालू करें
hr: Uključi udaljeni način
hu: Távoli mód bekapcsolása
id: Aktifkan Mode Remote
it: Attiva modalità remota
ja: リモートモードを有効にする
ko: 원격 모드 활성화
ms: Dayakan Mod Jauh
nb: Slå på fjernmodus
nl: Schakel modus op afstand in
pl: Włącz tryb zdalny
pt: Ativar o modo remoto
ro: Activează Modul la distanță
ru: Включить удалённый режим
sk: Zapnúť vzdialený režim
sv: Slå på fjärrläge
th: เปิดโหมดระยะไกล
tr: Uzak Mod'u etkinleştir
uk: Увімкнути віддалений режим
vi: Bật Chế độ từ xa
yue: 啟用遙距模式
zh_hans: 开启远程模式
zh_hant: 開啟遠端模式

# mac.enter.a.full.magicdns.name.ending.in.ts.net.ab833ea
source: Enter a full MagicDNS name ending in .ts.net.
ar: أدخل اسم MagicDNS كاملاً ينتهي بـ .ts.net.
ca: Introdueix un nom MagicDNS complet que acabi en .ts.net.
cs: Zadejte úplný název MagicDNS končící na .ts.net.
da: Indtast et fuldt MagicDNS-navn, der slutter på .ts.net.
de: Gib einen vollständigen MagicDNS-Namen ein, der auf .ts.net endet.
el: Εισαγάγετε ένα πλήρες όνομα MagicDNS που τελειώνει σε .ts.net.
es: Introduce un nombre MagicDNS completo que termine en .ts.net.
fi: Anna täydellinen MagicDNS-nimi, jonka lopussa on .ts.net.
fr: Saisissez un nom MagicDNS complet se terminant par .ts.net.
he: הזינו שם MagicDNS מלא שמסתיים ב‑.ts.net.
hi: .ts.net पर खत्म होने वाला पूरा MagicDNS नाम डालें।
hr: Unesite puni MagicDNS naziv koji završava s .ts.net.
hu: Adj meg egy teljes MagicDNS-nevet, amely .ts.net végződésű.
id: Masukkan nama lengkap MagicDNS yang berakhir di .ts.net.
it: Inserire un nome completo di MagicDNS che termina in .ts.net.
ja: .ts.netで終わる完全なMagicDNS名を入力してください。
ko: .ts.net으로 끝나는 전체 MagicDNS 이름을 입력하세요.
ms: Masukkan nama MagicDNS penuh yang berakhir dengan .ts.net.
nb: Skriv inn et fullstendig MagicDNS-navn som slutter på .ts.net.
nl: Voer een volledige MagicDNS-naam in die eindigt op .ts.net.
pl: Wpisz pełną nazwę MagicDNS kończącą się w .ts.net.
pt: Digite um nome MagicDNS completo terminado em .ts.net.
ro: Introdu un nume MagicDNS complet care se termină în .ts.net.
ru: Введите полное имя MagicDNS, заканчивающееся на .ts.net.
sk: Zadajte úplný názov MagicDNS končiaci na .ts.net.
sv: Ange ett fullständigt MagicDNS-namn som slutar med .ts.net.
th: ป้อนชื่อ MagicDNS แบบเต็มที่ลงท้ายด้วย .ts.net
tr: .ts.net ile biten tam MagicDNS adını girin.
uk: Введіть повне ім’я MagicDNS, що закінчується на .ts.net.
vi: Nhập tên MagicDNS đầy đủ kết thúc bằng .ts.net.
yue: 輸入以 .ts.net 結尾嘅完整 MagicDNS 名稱。
zh_hans: 请输入以 .ts.net 结尾的完整 MagicDNS 名称。
zh_hant: 請輸入以 .ts.net 結尾的完整 MagicDNS 名稱。

# mac.global.a258b30
source: Global
ar: عام
cs: Globální
el: Καθολικό
fi: Yleinen
he: כללי
hi: ग्लोबल
hr: Globalno
hu: Globális
it: Globale
ja: グローバル
ko: 전체
nl: Algemeen
pl: Globalne
ru: Общие
sk: Globálne
th: ส่วนกลาง
tr: Genel
uk: Глобально
vi: Chung
yue: 全域
zh_hans: 全局
zh_hant: 全域

# mac.global.bubble.d8b1205
source: Global bubble
ar: لوحة الأوامر العامة
ca: Bombolla global
cs: Globální bublina
da: Global boble
de: Globale Palette
el: Καθολική φυσαλίδα
es: Paleta global
fi: Yleinen kupla
fr: Bulle Global
he: בועה כללית
hi: ग्लोबल कंट्रोल पैनल
hr: Globalni oblačić
hu: Globális buborék
id: Gelembung global
it: La bolla globale
ja: グローバルバブル
ko: 전체 버블
ms: Gelembung global
nb: Global boble
nl: Algemene bubbel
pl: Globalny dymek
pt: Painel global
ro: Bulă globală
ru: Глобальная панель
sk: Globálna bublina
sv: Global bubbla
th: บับเบิลส่วนกลาง
tr: Genel balon
uk: Глобальна бульбашка
vi: Bong bóng chung
yue: 全域浮動按鈕
zh_hans: 全局浮动面板
zh_hant: 全域浮動面板

# mac.global.bubble.order.cfad83c
source: Global bubble order
ar: ترتيب لوحة الأوامر العامة
ca: Ordre de les bombolles globals
cs: Pořadí globálních bublin
da: Rækkefølge for global boble
de: Reihenfolge der globalen Palette
el: Σειρά καθολικών φυσαλίδων
es: Orden de la paleta global
fi: Yleisten kuplien järjestys
fr: Ordre de la bulle Global
he: סדר הבועה הכללית
hi: ग्लोबल कंट्रोल पैनल का क्रम
hr: Redoslijed globalnog oblačića
hu: Globális buborék sorrendje
id: Urutan gelembung global
it: Ordine delle bolle globali
ja: グローバルバブルの並び順
ko: 전체 버블 순서
ms: Susunan gelembung global
nb: Rekkefølge for global boble
nl: Volgorde algemene bubbel
pl: Kolejność globalnego dymka
pt: Ordem do painel global
ro: Ordinea bulei globale
ru: Порядок глобальной панели
sk: Poradie globálnych bublín
sv: Ordning för global bubbla
th: ลำดับบับเบิลส่วนกลาง
tr: Genel balon sırası
uk: Порядок глобальної бульбашки
vi: Thứ tự bong bóng chung
yue: 全域浮動按鈕次序
zh_hans: 全局浮动面板顺序
zh_hant: 全域浮動面板順序

# mac.import.ed2c9cb
source: Import
ar: استيراد
ca: Importa
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
fi: Tuo
fr: Importer
he: ייבוא
hi: इंपोर्ट करें
hr: Uvezi
hu: Importálás
id: Impor
it: Importa
ja: 読み込む
ko: 가져오기
nb: Importer
nl: Importeer
pl: Importuj
pt: Importar
ro: Importă
ru: Импортировать
sk: Importovať
sv: Importera
th: นำเข้า
tr: İçe aktar
uk: Імпортувати
vi: Nhập
yue: 匯入
zh_hans: 导入
zh_hant: 匯入

# mac.install.the.official.app.connect.this.mac.to.your.tailnet.e0ccba5
source: Install the official app, connect this Mac to your tailnet, then check again.
ar: ثبّت التطبيق الرسمي، وصِل جهاز Mac هذا بشبكة tailnet الخاصة بك، ثم تحقق مرة أخرى.
ca: Instal·la l’app oficial, connecta aquest Mac al teu tailnet i torna a comprovar-ho.
cs: Nainstalujte oficiální aplikaci, připojte tento Mac ke svému tailnetu a zkontrolujte stav znovu.
da: Installer den officielle app, forbind denne Mac til dit tailnet, og kontroller igen.
de: Installiere die offizielle Tailscale-App, verbinde diesen Mac mit deinem Tailnet und prüfe erneut.
el: Εγκαταστήστε την επίσημη εφαρμογή, συνδέστε αυτό το Mac στο tailnet σας και ελέγξτε ξανά.
es: Instala la app oficial de Tailscale, conecta este Mac a tu tailnet y vuelve a comprobarlo.
fi: Asenna virallinen appi, yhdistä tämä Mac tailnet-verkkoosi ja tarkista uudelleen.
fr: Installez l’application officielle, connectez ce Mac à votre tailnet, puis relancez la vérification.
he: התקינו את היישום הרשמי, חברו את ה‑Mac הזה ל‑tailnet שלכם ואז בדקו שוב.
hi: आधिकारिक ऐप इंस्टॉल करें, इस Mac को अपने tailnet से जोड़ें और फिर जाँचें।
hr: Instalirajte službenu aplikaciju, povežite ovaj Mac sa svojim tailnetom, zatim ponovno provjerite.
hu: Telepítsd a hivatalos alkalmazást, csatlakoztasd ezt a Macet a tailnetedhez, majd ellenőrizd újra.
id: Instal app resmi, hubungkan Mac ini ke tailnet Anda, lalu periksa kembali.
it: Installa l’app ufficiale di Tailscale, collega questo Mac alla tua tailnet e verifica di nuovo.
ja: 公式アプリをインストールし、このMacをtailnetに接続してから、もう一度確認してください。
ko: 공식 앱을 설치하고 이 Mac을 tailnet에 연결한 다음 다시 확인하세요.
ms: Pasang aplikasi rasmi, sambungkan Mac ini ke tailnet anda, kemudian periksa semula.
nb: Installer den offisielle appen, koble denne Macen til tailnettet ditt, og kontroller på nytt.
nl: Installeer de officiële app, verbind deze Mac met je tailnet en controleer opnieuw.
pl: Zainstaluj oficjalną aplikację Tailscale, połącz tego Maca ze swoim tailnetem i sprawdź ponownie.
pt: Instale a app oficial do Tailscale, ligue este Mac à sua tailnet e verifique novamente.
ro: Instalează aplicația oficială, conectează acest Mac la tailnet, apoi verifică din nou.
ru: Установите официальное приложение, подключите этот Mac к своей сети tailnet и проверьте снова.
sk: Nainštalujte oficiálnu aplikáciu, pripojte tento Mac k svojmu tailnetu a potom stav znova skontrolujte.
sv: Installera den officiella appen, anslut denna Mac till ditt tailnet och kontrollera igen.
th: ติดตั้งแอปอย่างเป็นทางการ เชื่อมต่อ Mac เครื่องนี้กับ tailnet ของคุณ แล้วตรวจสอบอีกครั้ง
tr: Resmî Tailscale uygulamasını yükleyin, bu Mac’i tailnet’inize bağlayın ve yeniden denetleyin.
uk: Встановіть офіційну програму, підключіть цей Mac до своєї мережі tailnet і перевірте ще раз.
vi: Cài đặt ứng dụng Tailscale chính thức, kết nối Mac này với tailnet của bạn rồi kiểm tra lại.
yue: 安裝官方 App，將呢部 Mac 連接到你嘅 tailnet，然後重新檢查。
zh_hans: 安装官方 Tailscale App，将这台 Mac 连接到你的 tailnet，然后再次检查。
zh_hant: 安裝官方 Tailscale App，將這台 Mac 連線到你的 tailnet，然後再次檢查。
